Repository: robert-koch-institut/mex-invenio
Catalog: translations/*/LC_MESSAGES/messages.po
Languages: de

source: Search repository
de: Repository durchsuchen

source: Access
de: Zugriff

source: Access platform
de: Zugriffsplattform

source: Access restriction
de: Zugriffsplattform

source: Accrual Periodicity
de: Frequenz

source: Alternative title
de: Alternativtitel

source: Anonymization Pseudonymization
de: Anonymisierung/Pseudonymisierung

source: Conforms To
de: Standard

source: Contact
de: Kontakt

source: Contributing unit
de: Mitwirkendes Fachgebiet

source: Contributor
de: Mitwirkende*r

source: Created
de: Erstellt

source: Creator
de: Autor*in

source: Creators
de: Autor*innen

source: Description
de: Beschreibung

source: Distribution
de: Datei

source: Documentation
de: Dokumentation

source: External partner
de: Weitere Beteiligte

source: Had Primary Source
de: Originaldatenspeicher

source: Has Legal Basis
de: Rechtliche Grundlage

source: Has Personal Data
de: Personenbezogene Daten

source: Identifier
de: Identifier des extrahierten Metadatenobjekts

source: Identifier in primary source
de: Identifikator im Primärsystem

source: Includes
de: Untergeordnete Ressourcen

source: Instrument Tool Or Apparatus
de: Tool

source: Part Of
de: Übergeordnete Ressourcen

source: Keyword
de: Stichwort

source: Keywords
de: Stichworte

source: Language
de: Sprache

source: License
de: Lizenz

source: Max Typical Age
de: Maximales typisches Alter

source: Method
de: Methode

source: Method description
de: Methodenbeschreibung

source: Min Typical Age
de: Minimales typisches Alter

source: Modified
de: Letzte Änderung

source: Population coverage
de: Bevölkerungsabdeckung

source: Publication
de: Publikation

source: Publisher
de: Herausgeber

source: Quality information
de: Qualitätsinformationen

source: Resource Creation Method
de: Methodik

source: Rights
de: Nutzungsbedingungen

source: Size of data basis
de: Datenbasis

source: Spatial
de: Räumlicher Bezug

source: State Of Data Processing
de: Datenprozessierungsstand

source: Temporal
de: Zeitlicher Bezug

source: Theme
de: Thema

source: Title
de: Titel

source: Unit In Charge
de: Verantwortliches Fachgebiet

source: Was Generated By
de: Zugehöriges Projekt

source: Creators & Contributors
de: Verantwortliche & Mitwirkende

source: Theme & Keywords
de: Thema & Stichworte

source: Data Representation & Coverage
de: Datenabdeckung

source: Legal Basis & Data Provenance
de: Rechtsgrundlage & Provenienz

source: Data Collection & Processing
de: Datenerhebung & Prozessierung

source: Methodology
de: Methodik

source: Standards & Quality
de: Standards & Qualität

source: Related Projects
de: Verknüpfte Projekte

source: Related Publications & Further Documentation
de: Veröffentlichungen & Dokumentation

source: Related Resources
de: Verknüpfte Ressourcen

source: Views
de: Aufrufe

source: Access & Usage Rights
de: Zugriff & Nutzungsrechte

source: Files
de: Dateien

source: Metadata Version
de: Metadaten-Version

source: Variables
de: Variablen

source: Metadata Export
de: Metadaten Export

source: Edit this record
de: Eintrag editieren

source: Search records
de: Suche Einträge

source: Data Source/Dataset
de: Datenbestand/Datensatz

source: Data Sources & Datasets
de: Datenbestände & Datensätze

source: Project
de: Projekt

source: Projects
de: Projekte

source: Publications
de: Publikationen

source: About MEx
de: Über MEx

source: Data privacy
de: Datenschutzerklärung

source: Accessibility
de: Barrierefreiheit

source: Imprint
de: Impressum

source: All information is based on information from the original data-storing systems. No guarantee is given for the accuracy, completeness, or timeliness of this information.
de: Alle Angaben basieren auf Informationen aus den datenhaltenden Originalsystemen. Es besteht keine Gewähr für Richtigkeit, Vollständigkeit und Aktualität dieser Informationen.

source: Jump up
de: Nach oben

source: If you wish to get in touch, please make sure to copy (CC)
de: Sollten Sie Kontakt aufnehmen, achten Sie bitte darauf, general@example.com in Kopie (CC) zu setzen.

source: Issued
de: Ausgegeben

source: Title Proper
de: Gesamttitelangabe

source: Journal
de: Zeitschrift

source: Issue
de: Ausgabe

source: Volume
de: Zeitschriftenband

source: Title of book
de: Buchtitel

source: Subtitle
de: Untertitel

source: Volume of series
de: Reihenband

source: Section
de: Kapitel

source: Publication place
de: Verlagsort

source: Publication year
de: Veröffentlichungsjahr

source: Pages
de: Seiten

source: Editor
de: Herausgeber

source: Editor of series
de: Herausgebende

source: Alternate Identifier
de: Alternative Kennung

source: Involved Person
de: Beteiligte Person

source: Responsible Unit
de: Verantwortliche Einheit

source: Start
de: Laufzeitbeginn

source: End
de: Laufzeitende

source: Partners & Funding
de: Partner & Fördermittelgebende

source: External Associate
de: Externer Mitarbeiter

source: Funder or Commissioner
de: Förderer oder Auftraggeber

source: Funding program
de: Förderprogramm

source: Website
de: Webseite

source: Parent Resources
de: Übergeordnete Ressourcen

source: Succeeds
de: Nachfolger

source: Update frequency
de: Aktualisierungsfrequenz

source: Anonymization/pseudonymization
de: Anonymisierung/Pseudonymisierung

source: Author
de: Autor*in

source: Primary Source
de: Primärsystem

source: Legal basis
de: Rechtliche Grundlage

source: Personal data
de: Personenbezogene Daten

source: Superordinate data source/data set
de: Übergeordneter Datenbestand/Datensatz

source: LoincId
de: LOINC

source: Max. typical age
de: Maximales typisches Alter

source: Min. typical age
de: Minimales typisches Alter

source: Creation method
de: Methodik

source: General type
de: Allgemeine Datenart

source: Specific type
de: Spezifische Datenart

source: Stable target id
de: Stabiler Identifikator

source: Data processing state
de: Verarbeitungszustand

source: Temporal coverage
de: Zeitlicher Bezug

source: Related project/endeavor
de: Zugehöriges Projekt

source: Related data
de: Zugehörige Daten

source: Funded / commissioned by
de: Gefördert / in Auftrag gegeben durch

source: Book title
de: Buchtitel

source: Title of series
de: Serientitel

source: Editor of the series
de: Herausgebende der Reihe

source: Other identifier
de: Anderer Identifikator
